package itsStart.lesson1;

public class helloMir {
    public static void main(String[] args) {
        System.out.println(" Меня зовут Кира Йошикагэ. Мне 33 года.\n Мой дом находится в северо-восточной части Морио, в районе поместий.\n Работаю в офисе сети магазинов Kame Yu и домой возвращаюсь, самое позднее, в восемь вечера." + "\n Не курю, выпиваю изредка. Ложусь спать в 11 вечера и убеждаюсь, что получаю ровно восемь часов сна, несмотря ни на что." +"\n Перед сном я пью тёплое молоко, а также минут двадцать уделяю разминке, поэтому до утра сплю без особых проблем. \n Утром я просыпаюсь, не чувствуя ни усталости, ни стресса, словно младенец. На медосмотре мне сказали, что никаких проблем нет.\n Я пытаюсь донести, что я обычный человек, который хочет жить спокойной жизнью. Я не забиваю себе голову проблемами вроде побед или поражений,\n и не обзавожусь врагами, из-за которых не мог бы уснуть. Я знаю наверняка: в таком способе взаимодействия с обществом и кроется счастье. \n Хотя, если бы мне пришлось сражаться, я бы никому не проиграл.");
    }
}
